[{"Id":"580b5cd0-9edf-11ef-9eeb-7d16b3bba3a2","Title":"Marché de Noël allemand de Québec","Text":"e Marché de Noël allemand de Québec (MNAQ), qui se tient du 21 novembre au 23 décembre prochain, promet encore une fois de faire vivre la féérie des Fêtes sous le thème «Émotions et Traditions». Il accueillera un nombre record d’exposants, avec 125 commerçants du Québec, de l’Allemagne et d’ailleurs en Europe.","Category":"Société","Image":"580baaf0-9edf-11ef-9eeb-7d16b3bba3a2.avif","Creation":1731210660000},{"Id":"9a44f200-9edf-11ef-9eeb-7d16b3bba3a2","Title":"Le Rouge et Or remporte la Coupe Dunsmore","Text":"Le Rouge et Or s’est surpassé, tandis que les Carabins se sont effondrés, en deuxième demie. L’Université Laval a gagné la Coupe Dunsmore, devant ses partisans, à Québec, par la marque de 22 à 17.","Category":"Sport","Image":"9a451910-9edf-11ef-9eeb-7d16b3bba3a2.webp","Creation":1731204720000},{"Id":"c1927030-9edf-11ef-9eeb-7d16b3bba3a2","Title":"Un homme connu des policiers est blessé par balle","Text":"Selon les SPAL, de premiers éléments d’enquête ont amené les policiers à établir une scène de crime protégée à l’intersection du boulevard Jacques-Cartier et de la rue Sainte-Hélène, à Longueuil également. L’unité canine et la section d’identité judiciaire ont été dépêchées sur place en renfort des enquêteurs et l’enquête suit son cours.","Category":"Justice","Image":"c1927031-9edf-11ef-9eeb-7d16b3bba3a2.webp","Creation":1731204840000},{"Id":"f382dcb0-9edf-11ef-9eeb-7d16b3bba3a2","Title":"L’élection de Donald Trump: une bonne nouvelle pour votre facture d’épicerie?","Text":"Protectionnisme, tarifs douaniers, inflation... Le retour à la Maison-Blanche de Donald Trump fait craindre le pire à plusieurs Québécois. Pourtant, le résultat de l’élection présidentielle américaine n’est pas une si mauvaise nouvelle que certains le pensent, soutient le spécialiste de l’industrie agroalimentaire à l’Université Dalhousie, Sylvain Charlebois.","Category":"Politique","Image":"f38303c0-9edf-11ef-9eeb-7d16b3bba3a2.webp","Creation":1731204900000},{"Id":"3b4dd320-a2ae-11ef-88ba-ade37b3f9fb1","Title":"test","Text":"tesst","Category":"Justice","Image":"3b4dd321-a2ae-11ef-88ba-ade37b3f9fb1.jpeg","Creation":1731623400000},{"Id":"3d576500-a43e-11ef-8ecd-b746f747ada4","Title":"test dat","Text":"aaaaaaa","Category":"date","Image":"3d578c10-a43e-11ef-8ecd-b746f747ada4.jpeg","Creation":1731777332178}]